{
  "new_moon": "Moon Phase for Today is the <b>New Moon</b>.\n            It is the first phase of the synodic month when Sun and Moon have the same ecliptic longitude.\n            At the moment of Sun-Moon conjunction, we can not see the lunar disk in the sky, because it is unlit.\n            In astronomy, New Moon is the very thin crescent, which appears exactly after this conjunction.\n            New Moon is a starting and ending point of every lunation. Usually, lunation lasts for\n            <a href=\"https://en.wikipedia.org/wiki/New_moon\" target=\"_blank\">29.5 days approximately</a>, so the Next New Moon will take place after about 29 days. \n            In the following days, the Moon will begin to &quot;grow&quot; and enter the next phase - Waxing Crescent.\n            <br>\n            <span>\n                <a class=\"mph-desc-link\" href=\"https://moonorganizer.com/en/new-moon-time-2019/\">What meaning the New Moon has in astrology?</a>\n                <br>\n                <a class=\"mph-desc-link\" href=\"https://moonorganizer.com/en/category/moon-witchcraft/\">What magic rituals are held on the New Moon?</a>\n            </span>",
  "waxing_crescent": "Moon Phase for Today is the <b>Waxing Crescent</b>.\n            It starts exactly after the New Moon and appears as a constantly growing sickle on the night sky. \n            We can observe it with the naked eye in the morning. \n            It was <a href=\"https://en.wikipedia.org/wiki/Crescent\" target=\"_blank\">a crescent shape</a>, of the Moon that became its most famous symbol in history, art, and astrology.\n            Waxing Crescent usually lasts around a week, until the sickle turns into the complete lighted half of the lunar disk. \n            In other words, during the following days, we will be able to see the Moon&apos;s right (Nothern Hemisphere) or left (Southern Hemisphere) edge with increasing illumination. \n            When there is 50% illumination, the Moon enters its next phase, called the First Quarter.\n            <br>\n            <span>\n                <a class=\"mph-desc-link\" href=\"https://moonorganizer.com/en/waxing-crescent-or-the-lunar-spring-features-and-tips/\">What meaning the Waxing Crescent has in astrology?</a>\n            </span>",
  "first_quarter": "Moon Phase for Today is the <b>First Quarter</b>. \n            It starts right after the Waxing Crescent and appears as an exact lighted half of the lunar disk. \n            In other words, the First Quarter is a short time interval with the precisely 50% illumination. \n            The reason for such a name is simple. \n            At this moment the Moon overcame only the first quarter of its way around the Earth. \n            In the Nothern Hemisphere, we see the illuminated half on the right side. \n            In the Southern Hemisphere, on the contrary, - <a href=\"https://en.wikipedia.org/wiki/Lunar_phase\" target=\"_blank\">on the left side</a>.  \n            But, wherever you are, the best time to observe it is in the early evening. In the following days, the Moon will continue to &quot;grow&quot; and enter the next phase - Waxing Gibbous.\n            <br>\n            <span>\n                <a class=\"mph-desc-link\" href=\"https://moonorganizer.com/en/category/lunar-days/\">What meaning the First Quarter has in astrology?</a>\n            </span>",
  "waxing_gibbous": "Moon Phase for Today is the <b>Waxing Gibbous</b>. \n            It starts exactly after the First Quarter and appears as a constantly growing hump on the night sky. \n            We can observe it with the naked eye at sunset, during the night, and before the sunrise. \n            The word &quot;<a href=\"https://en.wiktionary.org/wiki/gibbous\" target=\"_blank\">gibbous</a>&quot; was born in the Middle Ages from the Latin word, which meant &quot;humpbacked&quot;.\n            Waxing Gibbous usually lasts around a week, until the hump turns into the completely lighted lunar disk. In other words, during the following days, we will be able to see the Moon&apos;s right (Nothern Hemisphere) or left (Southern Hemisphere) edge with increasing illumination. \n            When there is 100% illumination, the Moon enters its next phase, called the Full Moon.\n            <br>\n            <span>\n                <a class=\"mph-desc-link\" href=\"https://moonorganizer.com/en/waxing-gibbous-or-the-lunar-summer-features-and-tips/\">What meaning the Waxing Gibbous has in astrology?</a>\n            </span>",
  "full_moon": "Moon Phase for Today is the <b>Full Moon</b>. \n            Full Moon appears in a case when the Moon and Sun ecliptic longitudes differ by 180&#xB0;. \n            Thus, the Earth is placed exactly between them, so we can see the whole lunar disk lighted by the Sun. \n            In other words, the Full Moon phase is a short time interval with the 100% illumination. \n            It starts right after the Waxing Gibbous and roughly represents a half of a synodic month. \n            Usually, lunation lasts for 29.5 days approximately, so the Next Full Moon will take place after <a href=\"https://en.wikipedia.org/wiki/Full_moon\" target=\"_blank\">about 29 days</a>. \n            In the following days, the Moon will begin to decrease and enter the next phase - Waning Gibbous.\n            <br>\n            <span>\n                <a class=\"mph-desc-link\" href=\"https://moonorganizer.com/en/10-things-you-should-do-next-full-moon/\">What meaning the Full Moon has in astrology?</a>\n            </span>",
  "waning_gibbous": "Moon Phase for Today is the <b>Waning Gibbous</b>. \n            It starts exactly after the Full Moon and appears as a constantly diminishing hump on the night sky. \n            We can observe it with the naked eye in the late night, before the sunrise, and even in the early morning. \n            The word &quot;<a href=\"https://en.wiktionary.org/wiki/gibbous\" target=\"_blank\">gibbous</a>&quot; was born in the Middle Ages from the Latin word, which meant &quot;humpbacked&quot;.\n            Waning Gibbous usually lasts around a week, until the hump turns into the exact lighted half of the lunar disk. \n            In other words, during the following days, we will be able to see the Moon&apos;s left (Nothern Hemisphere) or right (Southern Hemisphere) edge with decreasing illumination. When there is 50% illumination, the Moon enters its next phase, called the Last (or Third) Quarter.\n            <br>\n            <span>\n                <a class=\"mph-desc-link\" href=\"https://moonorganizer.com/en/gibbous-moon-during-the-lunar-cycle-gibbous-moon-effects/\">What meaning the Waning Gibbous has in astrology?</a>\n            </span>",
  "last_quarter": "Moon Phase for Today is the <b>Last (or Third) Quarter</b>. \n            It starts right after the Waning Gibbous and appears as an exact lighted half of the lunar disk. \n            In other words, the Last Quarter is a short time interval with the precisely 50% illumination. \n            People call it Third Quarter because at this moment the Moon overcame the three-quarters of its way around the Earth. \n            In the Nothern Hemisphere, we see the illuminated half on the left side. \n            In the Southern Hemisphere, on the contrary, - <a href=\"https://en.wikipedia.org/wiki/Lunar_phase\" target=\"_blank\">on the right side</a>.\n            But, wherever you are, the best time to observe it is at the late-night and morning. \n            In the following days, the Moon will continue to decrease and enter the next phase - Waning Crescent.\n            <br>\n            <span>\n                <a class=\"mph-desc-link\" href=\"https://moonorganizer.com/en/waning-moon-gibbous-third-quarter-crescent-phases/\">What meaning the Last Quarter has in astrology?</a>\n            </span>",
  "waning_crescent": "Moon Phase for Today is the <b>Waning Crescent</b>. \n            It starts exactly after the Last (or Third) Quarter and appears as a constantly diminishing sickle on the night sky. \n            We can observe it with the naked eye before the sunrise. \n            It was <a href=\"https://en.wikipedia.org/wiki/Crescent\" target=\"_blank\">a crescent shape</a> of the Moon that became its most famous symbol in history, art, and astrology. \n            Waning Crescent usually lasts around a week, until the sickle completely disappears, becomes invisible for us. \n            In other words, during the following days, we will be able to see the Moon&apos;s left (Nothern Hemisphere) or right (Southern Hemisphere) edge with decreasing illumination. \n            When there is 0% illumination, the Moon enters its new cycle with the next phase, called the New Moon.\n            <br>\n            <span>\n                <a class=\"mph-desc-link\" href=\"https://moonorganizer.com/en/crescent-moon-during-the-lunar-cycle/\">What meaning the Waning Crescent has in astrology?</a>\n            </span>"
}